/* Localized versions of Info.plist keys */

CFBundleName = "SnoizeMIDISpy";
CFBundleShortVersionString = "SnoizeMIDISpy version 1.5";
CFBundleGetInfoString = "SnoizeMIDISpy version 1.5, Copyright 2002-2021, Kurt Revis";
NSHumanReadableCopyright = "Copyright 2002-2021, Kurt Revis";
